<#import "/spring.ftl" as spring/>
<#include "macro.ftl">

<#-- <h1><@spring.message "welcome"/></h1><br>

<@textArea lableText="Днепропетро́вск (укр. Дніпропетро́вськ); первоначальное название Екатеринослав (1776—1797 гг.; 1802—1926 гг.; в 1797—1802 годах
  назывался Новороссийском); современное имя состоит из названия реки, на которой стоит город, и фамилии советского партийного и государственного
   деятеля.Днепропетровск — город, областной центр Днепропетровской области Украины, центр Днепропетровской агломерации[2].
  Четвёртый город по численности населения на Украине после Киева, Харькова и Одессы.
  Днепропетровск — один из крупнейших промышленных, экономических и транспортных центров, центр металлургии и космическая столица Украины[3].
  Особенно развита чёрная металлургия, металлообработка, машиностроение и другие тяжёлые отрасли промышленности.
  На 1 июля 2013 года по данным облстата наличное население составило 1 000 111 человек [4]. Код КОАТУУ — 1210100000." name ="headText" rows=5 cols=30/>
-->
<div align="justify">

    Днепропетро́вск (укр. Дніпропетро́вськ); первоначальное название Екатеринослав (1776—1797 гг.; 1802—1926 гг.; в 1797—1802 годах
    назывался Новороссийском); современное имя состоит из названия реки, на которой стоит город, и фамилии советского партийного и государственного
    деятеля.Днепропетровск — город, областной центр Днепропетровской области Украины, центр Днепропетровской агломерации.
    Четвёртый город по численности населения на Украине после Киева, Харькова и Одессы.
    Днепропетровск — один из крупнейших промышленных, экономических и транспортных центров, центр металлургии и космическая столица Украины.
    Особенно развита чёрная металлургия, металлообработка, машиностроение и другие тяжёлые отрасли промышленности.
    На 1 июля 2013 года по данным облстата наличное население составило 1 000 111 человек. Код КОАТУУ — 1210100000.

</div>
<br>

